# Напишите скрипт, который запрашивает ввод двух целых чисел с клавиатуры,
# перемножает их и выдает результат на экран.

a = (int(input('Первое число: ')))
b = (int(input('Второе число: ')))

print('результат умножения двух чисел :', a * b)