# Напишите программу, которая 10 раз выводит на экран Ваше имя, каждый раз с новой строки

name = input('Введите ваше имя: ')
print((name + '\n') * 10)