# Выведите на экран фразу с апострафами: 'Соловей' - птица певчая


print("'Соловей'- птица певчая")