# Напишите скрипт, выводящий произведение двух чисел

a = (int(input('Первое число: ')))
b = (int(input('Второе число: ')))

print('Произведение двух чисел равно :', a + b)