# Напишите скрипт, который после ввода данных с клавиатуры,
# считает площадь и периметр прямоугольника,
# результат выдать на экран.


a = int(input('Введите длину первой стороны прямоугольника: '))
b = int(input('Введите длину второй стороны прямоугольника: '))

print('Площадь прямоугольника равна: ', a * b)
print('Периметр прямоугольника равен: ',(a + b) * 2)