# Напишите скрипт, выводящий фразу в консоль: 'Hello World'


print('Hello, world!')