# Выведите этот текст на экран:
# 'Строки могут быть заключены в одинарные '' или двойные кавычки "",
# строки могут использовать esc-последовательности в стиле С например: \n\t,
# многострочные константы задаются в тройных кавычках.'


print('Строки могут быть заключены в одинарные '' или двойные кавычки "",\n\
строки могут использовать esc-последовательности в стиле С например:  \\n\\t,\n\
многострочные константы задаются в тройных кавычках.')